[
  [
    "식지 않은 BTS 인기로 서울 종로구 세종문화회관 계단에서 외국인 관광객들이 기념촬영을 하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "조용필 예술의전당 첫 라이브 콘서트가 공공기관의 허가를 받아 개최되었다.",
    {
      "entities": []
    }
  ],
  [
    "BTS 소속사 하이브는 국가유산청 문화유산위원회로부터 경복궁과 숭례문 사용 승인을 받았다.",
    {
      "entities": []
    }
  ],
  [
    "서울시는 3월 21일 광화문광장에서 여는 방탄소년단 공연에 대해 조건부 허가 결정을 내렸다.",
    {
      "entities": []
    }
  ],
  [
    "BTS는 멤버들이 병역 문제로 공백기를 가졌다가 완전체로는 3년 9개월 만에 컴백 공연을 할 수 있게 됐다.",
    {
      "entities": []
    }
  ],
  [
    "아이긴은 우리 술의 가치를 현대적으로 재해석해 전통주를 만드는 지니스램프의 대표 주류 브랜드이다.",
    {
      "entities": []
    }
  ],
  [
    "방탄소년단 진이 글로벌 앰배서더로 활동하며 한국 술의 가치를 알리고 있다.",
    {
      "entities": []
    }
  ],
  [
    "아이긴 애플 토닉 시리즈는 한국산 쌀을 사용한 발효주에 사과의 풍미를 블렌딩한 하이볼이다.",
    {
      "entities": []
    }
  ],
  [
    "핑콤토닉은 사과를 베이스로 복숭아 향을 더해 부드럽고 청량한 맛이 특징이다.",
    {
      "entities": []
    }
  ],
  [
    "지니스램프는 로손 앱을 통해 사전 예약을 진행하며 예약 고객은 로손매장에서 제품을 수령할 수 있다.",
    {
      "entities": []
    }
  ],
  [
    "부산시는 6월 12일부터 13일까지 부산에서 열리는 BTS 월드투어 공연을 앞두고 민관합동 대책 회의를 열었다.",
    {
      "entities": []
    }
  ],
  [
    "부산관광공사와 숙박 외식 소비자 관련 단체가 모여 합리적인 가격 질서 확립을 위한 종합 대응 방안을 검토했다.",
    {
      "entities": []
    }
  ],
  [
    "특별 대책으로 대학 기숙사와 청소년 수련시설 등 공공숙박시설을 임시 개방하는 방안을 추진한다.",
    {
      "entities": []
    }
  ],
  [
    "착한가격 업소에 대한 지원을 늘려 공연 전까지 착한가격 숙박업소를 신규 지정도 대폭 확대한다.",
    {
      "entities": []
    }
  ],
  [
    "민관합동 가격 안정화 캠페인과 영업자 자율 개선 결의대회를 열어 상인들의 자정 노력을 독려했다.",
    {
      "entities": []
    }
  ],
  [
    "부산시는 바가지요금 신고가 접수된 숙박업소에 대한 즉각적인 점검과 개선 조치를 시행한다.",
    {
      "entities": []
    }
  ],
  [
    "부산시 홈페이스에서 바가지요금 QR 신고 센터를 운영하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "가수 임영웅이 최근 유행하는 두바이 쫀득 쿠키를 먹은 소감을 공유했다.",
    {
      "entities": []
    }
  ],
  [
    "임영웅의 유튜브 채널에 두바이 쫀득 쿠키를 먹여보았습니다라는 제목의 영상이 올라왔다.",
    {
      "entities": []
    }
  ],
  [
    "두쫀쿠는 한동안 인기를 끌었던 두바이 초콜릿을 변형한 디저트이다.",
    {
      "entities": []
    }
  ],
  [
    "카다이프를 버터에 볶아 바삭하게 만든 뒤 피스타치오 크림을 섞어 만든다.",
    {
      "entities": []
    }
  ],
  [
    "안은 고소하면서 겉은 쫀득하고 달콤한 맛이 새로움을 줘 MZ 세대 사이에서 큰 인기를 끌고 있다.",
    {
      "entities": []
    }
  ],
  [
    "제작 과정이 복잡하고 최근에는 원재료 가격도 급등해 오픈런을 하고도 못 사는 경우가 많다.",
    {
      "entities": []
    }
  ],
  [
    "이재명 대통령이 최근 인기를 끈 두바이쫀득쿠키를 처음 접하고 신기해하는 영상이 인터넷에서 화제가 됐다.",
    {
      "entities": []
    }
  ],
  [
    "이 대통령은 울산 울주군 온양읍 남창옹기종기시장을 방문한 영상을 유튜브 채널에 올렸다.",
    {
      "entities": []
    }
  ],
  [
    "초등학생으로 보이는 어린아이가 이 대통령에게 두쫀쿠를 건네는 장면이 담겼다.",
    {
      "entities": []
    }
  ],
  [
    "이 대통령은 두쫀쿠를 받아 들고 신기한 듯 만져보고는 웃으며 아이의 손을 잡아줬다.",
    {
      "entities": []
    }
  ],
  [
    "황인권 경호처장은 두바이 쫀득한 초콜릿이라고 설명했다.",
    {
      "entities": []
    }
  ],
  [
    "권혁기 의전비서관은 요즘 6시간에서 7시간 걸려서 아이들이 겨우 살 수 있는 것이라고 말했다.",
    {
      "entities": []
    }
  ],
  [
    "카다이프와 피스타치오가 두바이산이라는 설명이 이어졌다.",
    {
      "entities": []
    }
  ],
  [
    "2026 얼음나라 화천산천어축제가 개막 2주 만에 누적 방문객 100만명을 돌파했다.",
    {
      "entities": []
    }
  ],
  [
    "강원특별자치도 화천군에 따르면 개막 이후 94만 5908명이 축제장을 찾은 것으로 집계됐다.",
    {
      "entities": []
    }
  ],
  [
    "주말을 맞아 10만명이 넘는 관광객이 추가로 방문해 누적 관광객 수는 100만명을 넘어섰다.",
    {
      "entities": []
    }
  ],
  [
    "화천산천어축제는 안전을 최우선 가치로 내세운 운영 전략이 관광객 신뢰를 끌어올렸다.",
    {
      "entities": []
    }
  ],
  [
    "안전이 확보되지 않으면 축제도 없다는 기준이 축제 기간 내내 철저히 적용됐다.",
    {
      "entities": []
    }
  ],
  [
    "개막일부터 비와 눈, 강풍이 이어지는 악조건 속에서도 화천군은 무리한 행사 강행 대신 안전을 선택했다.",
    {
      "entities": []
    }
  ],
  [
    "잠수부들이 얼음 밑 결빙 상태와 두께가 평소와 다르다고 판단하면서 낚시터 입장 인원을 제한했다.",
    {
      "entities": []
    }
  ],
  [
    "얼음 썰매와 눈썰매 등 일부 프로그램은 전면 중단됐다.",
    {
      "entities": []
    }
  ],
  [
    "화천산천어축제는 안전한 축제가 결국 흥행에도 성공한다는 사실을 다시 한번 보여줬다.",
    {
      "entities": []
    }
  ],
  [
    "문화체육관광부가 선정한 글로벌 축제답게 세계 각국의 겨울 문화를 접목한 전략도 성과를 냈다.",
    {
      "entities": []
    }
  ],
  [
    "하얼빈 빙등 기술자들이 참여해 조성한 실내 얼음조각광장은 중국 하얼빈 빙등축제의 축소판으로 불렸다.",
    {
      "entities": []
    }
  ],
  [
    "얼곰이성 대형 눈조각은 일본 삿포로 눈축제의 분위기를 자아냈다.",
    {
      "entities": []
    }
  ],
  [
    "선등거리 페스티벌은 캐나다 퀘벡 윈터 카니발을 연상케 하는 거리 공연으로 축제의 밤을 수놓았다.",
    {
      "entities": []
    }
  ],
  [
    "핀란드 로바니에미시 산타마을에서 온 리얼 산타와 엘프도 이색 볼거리로 관광객들의 발길을 끌었다.",
    {
      "entities": []
    }
  ],
  [
    "입장료 일부를 상품권으로 환급하는 구조를 통해 관광객은 지역 농산물을 구매하거나 지역 상권에서 사용했다.",
    {
      "entities": []
    }
  ],
  [
    "축제 기간 주민과 대학생 등 1천여명이 일자리를 얻었다.",
    {
      "entities": []
    }
  ],
  [
    "해외 관광객 유치를 위한 맞춤형 편의 제공으로 매년 약 10만명의 외국인 관광객이 축제장을 찾고 있다.",
    {
      "entities": []
    }
  ],
  [
    "세대를 잇는 추억의 축적은 재방문율 60% 이상이라는 수치로 이어지고 있다.",
    {
      "entities": []
    }
  ],
  [
    "최문순 나라 이사장은 안전과 타협하지 않는 원칙과 현장 종사자의 책임감이 오늘의 축제를 만들었다고 말했다.",
    {
      "entities": []
    }
  ],
  [
    "화천군은 지역 농업인과 소상공인의 농한기 매출 확보에도 기여했다.",
    {
      "entities": []
    }
  ],
  [
    "겨울 문화 콘텐츠로 관광객들의 체류 시간을 늘리는 전략이 주효했다.",
    {
      "entities": []
    }
  ],
  [
    "산천어 얼음낚시는 축제의 메인 프로그램으로 큰 인기를 얻었다.",
    {
      "entities": []
    }
  ],
  [
    "실내 얼음조각광장과 대형 눈조각은 외국 축제의 느낌을 제공했다.",
    {
      "entities": []
    }
  ],
  [
    "주말마다 도심에서 열린 거리 공연이 축제의 분위기를 한층 고조시켰다.",
    {
      "entities": []
    }
  ],
  [
    "상품권 환급 제도는 관광객 경비 부담을 줄이고 지역 경제 활성화에 도움을 줬다.",
    {
      "entities": []
    }
  ],
  [
    "외국인 관광객을 위한 다국어 안내와 편의시설이 잘 갖춰져 있다.",
    {
      "entities": []
    }
  ],
  [
    "안전 점검을 최우선으로 하여 사고 없이 축제를 마쳤다.",
    {
      "entities": []
    }
  ],
  [
    "악천후에도 불구하고 철저한 안전 관리로 관광객 신뢰를 얻었다.",
    {
      "entities": []
    }
  ],
  [
    "지역 주민의 적극적인 참여가 축제 성공의 원동력이 되었다.",
    {
      "entities": []
    }
  ],
  [
    "다양한 겨울 체험 프로그램이 가족 단위 관광객들에게 인기를 끌었다.",
    {
      "entities": []
    }
  ],
  [
    "최근 온라인 부동산 커뮤니티에서 요즘 부동산 시장 요약이라는 말이 유행하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "영화 범죄도시 속 장첸이 채무자에게 받아야 할 돈을 현장에서 1억원 올리는 장면을 부동산 거래 현장에 빗댔다.",
    {
      "entities": []
    }
  ],
  [
    "집도 안보고 계약금 쏜다고 해도 그 자리에서 전화로 호가를 억씩 올려버린다는 반응이다.",
    {
      "entities": []
    }
  ],
  [
    "수도권 부동산 현장에선 매도자 우위 현상을 쉽게 찾을 수 있다.",
    {
      "entities": []
    }
  ],
  [
    "서울 용산구 공인중개사는 최근 매물은 대부분 신고가로만 나오고 있다고 말했다.",
    {
      "entities": []
    }
  ],
  [
    "매수 문의가 올 때마다 집주인이 가격을 더 올리고 있는 상황이다.",
    {
      "entities": []
    }
  ],
  [
    "경기 용인시 수지구에서 집을 알아보던 30대는 3주 전 실거래보다 2억원 높게 올린 집주인도 계좌를 안 주고 뻗댔다고 하소연했다.",
    {
      "entities": []
    }
  ],
  [
    "중앙일보가 직방에 의뢰해 토지거래허가 구역으로 묶인 지역의 아파트 거래 중 신고가 비중을 분석했다.",
    {
      "entities": []
    }
  ],
  [
    "서울 전역과 경기도 12곳 아파트 거래를 실거래가시스템에서 동일 면적 타입 기준으로 분석한 결과다.",
    {
      "entities": []
    }
  ],
  [
    "10월 15일 대책이 본격화한 11월 1일부터 두 달간 총 1만 2522건 거래가 이뤄졌다.",
    {
      "entities": []
    }
  ],
  [
    "그중 2926건이 신고가 거래로 전체의 23.3%를 차지했다.",
    {
      "entities": []
    }
  ],
  [
    "전년 동기 비율인 11.1%를 2배 넘는 수치이다.",
    {
      "entities": []
    }
  ],
  [
    "정부가 집값을 잡겠다고 콕 집은 지역에서 연말 넷 중 하나꼴로 전고점을 뚫은 거래가 이뤄졌다.",
    {
      "entities": []
    }
  ],
  [
    "매도자 장첸 현상은 수도권 전역에서 나타나고 있다.",
    {
      "entities": []
    }
  ],
  [
    "신고가 매물이 나와도 집주인은 더 높은 가격을 요구하는 실정이다.",
    {
      "entities": []
    }
  ],
  [
    "부동산 시장에서 매도자의 협상력이 크게 강화된 모습이다.",
    {
      "entities": []
    }
  ],
  [
    "토지거래허가구역 지정에도 불구하고 거래는 활발하게 이뤄지고 있다.",
    {
      "entities": []
    }
  ],
  [
    "실거래가 대비 높은 가격에 거래가 성사되는 사례가 늘고 있다.",
    {
      "entities": []
    }
  ],
  [
    "매수자들은 원하는 집을 구하기 위해 높은 가격을 감수하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "부동산 전문가들은 당분간 매도자 우위 시장이 지속될 것으로 전망한다.",
    {
      "entities": []
    }
  ],
  [
    "정부의 부동산 규제 정책에도 불구하고 가격 상승세는 꺾이지 않고 있다.",
    {
      "entities": []
    }
  ],
  [
    "수도권 아파트 시장에서 신고가 경신 소식이 연일 들려오고 있다.",
    {
      "entities": []
    }
  ],
  [
    "매물 부족 현상이 가격 상승을 부추기는 요인으로 작용하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "집을 내놓으면 곧바로 매수 문의가 쏟아지는 상황이다.",
    {
      "entities": []
    }
  ],
  [
    "일부 지역에서는 호가가 실거래가를 크게 웃도는 경우도 발생하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "부동산 중개업소들은 매물 확보에 어려움을 겪고 있다.",
    {
      "entities": []
    }
  ],
  [
    "집주인들이 가격 상승을 기대하며 매물을 내놓지 않는 경우가 많다.",
    {
      "entities": []
    }
  ],
  [
    "전세에서 매매로 전환하려는 수요도 가격 상승에 한몫하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "저금리 기조가 지속되면서 부동산 투자 수요가 여전히 강하다.",
    {
      "entities": []
    }
  ],
  [
    "신혼부부와 실수요자들이 내 집 마련에 나서면서 매수 문의가 늘고 있다.",
    {
      "entities": []
    }
  ],
  [
    "두쫀쿠 열풍에 혈액 부족 문제가 해결되는 이색 풍경이 연출됐다.",
    {
      "entities": []
    }
  ],
  [
    "줄서서 헌혈하는 진풍경이 펼쳐지며 답례품의 힘을 보여줬다.",
    {
      "entities": []
    }
  ],
  [
    "원재료 값이 천정부지로 치솟으며 두쫀쿠 가격도 상승했다.",
    {
      "entities": []
    }
  ],
  [
    "인기몰이 속에 유행 지속 여부는 불확실한 상황이다.",
    {
      "entities": []
    }
  ],
  [
    "디저트 시장에서 두바이 쫀득 쿠키 열풍이 거세게 불고 있다.",
    {
      "entities": []
    }
  ],
  [
    "개당 5000원이 넘는 비싼 가격에도 수요가 줄지 않는다.",
    {
      "entities": []
    }
  ],
  [
    "디저트 카페는 물론 커피숍과 식당, 호텔, 편의점까지 두쫀쿠를 판매하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "내놓는 족족 팔리는 수준으로 인기가 폭발적이다.",
    {
      "entities": []
    }
  ],
  [
    "두쫀쿠 선물을 받고자 줄서서 헌혈하는 모습도 나타났다.",
    {
      "entities": []
    }
  ],
  [
    "주요 원재료인 카다이프와 피스타치오는 수급난을 겪고 있다.",
    {
      "entities": []
    }
  ],
  [
    "유통업계에 따르면 두쫀쿠는 피스타치오 크림과 카다이프를 섞어 만든 소를 초콜릿으로 감싼 두바이 초콜릿에서 파생됐다.",
    {
      "entities": []
    }
  ],
  [
    "초콜릿 대신 마시멜로로 겉을 감싼 것이 특징이다.",
    {
      "entities": []
    }
  ],
  [
    "지난해 10월부터 SNS를 통해 입소문을 타며 화제를 모았다.",
    {
      "entities": []
    }
  ],
  [
    "편의점 CU가 두쫀쿠를 모티브로 만든 상품 두바이 쫀득 찹쌀떡은 누적 판매량 180만개를 넘어섰다.",
    {
      "entities": []
    }
  ],
  [
    "GS리테일은 두쫀쿠 인기에 힘입어 냉장 디저트 매출액이 급등했다.",
    {
      "entities": []
    }
  ],
  [
    "새해 들어 22일까지 GS리테일 냉장 디저트 상품 판매량은 전년 동기 대비 70.2% 상승했다.",
    {
      "entities": []
    }
  ],
  [
    "GS리테일 관계자는 두쫀쿠 관련 상품 판매율이 97%라고 설명했다.",
    {
      "entities": []
    }
  ],
  [
    "입고되는 순간 바로 팔리는 수준이라는 평가다.",
    {
      "entities": []
    }
  ],
  [
    "수도권과 호남권 부산 지역 헌혈의집에서 두쫀쿠를 답례품으로 제공하는 행사를 진행했다.",
    {
      "entities": []
    }
  ],
  [
    "평소 한산했던 헌혈센터가 시민들의 발길이 이어지며 북적거렸다.",
    {
      "entities": []
    }
  ],
  [
    "부산혈액원 관계자는 1월은 혈액 수급이 가장 낮은 시기라 걱정이 컸다고 밝혔다.",
    {
      "entities": []
    }
  ],
  [
    "두쫀쿠 프로모션으로 평소 대비 2배를 훌쩍 넘는 시민이 헌혈의집을 찾았다.",
    {
      "entities": []
    }
  ],
  [
    "원재료인 피스타치오와 카다이프 가격은 연일 상승세를 보이고 있다.",
    {
      "entities": []
    }
  ],
  [
    "카다이프 가격은 유행 전 5kg 기준 4만원에서 7만원에서 1월 중순 14만원대로 치솟았다.",
    {
      "entities": []
    }
  ],
  [
    "같은 기간 탈각 피스타치오 가격은 1kg당 4만원대에서 10만원대까지 올랐다.",
    {
      "entities": []
    }
  ],
  [
    "두쫀쿠 열풍이 오래 갈지에 대한 우려도 나오고 있다.",
    {
      "entities": []
    }
  ],
  [
    "앞서 반짝 인기를 끌다 시들해진 탕후루와 소금빵, 요거트 아이스크림처럼 될 수 있다는 지적이다.",
    {
      "entities": []
    }
  ],
  [
    "두쫀쿠 인기가 유행에서 뒤처지지 않으려는 소비자들의 심리와 맞닿아 있다는 분석이다.",
    {
      "entities": []
    }
  ],
  [
    "데이터 컨설팅 기업 피엠아이가 전국 남녀 2884명을 대상으로 두쫀쿠 구매 이유를 조사했다.",
    {
      "entities": []
    }
  ],
  [
    "유행에서 소외되지 않기 위해서라는 응답이 19.4%로 가장 많았다.",
    {
      "entities": []
    }
  ],
  [
    "배우 이나영이 남편이자 배우인 원빈의 응원 메시지를 전했다.",
    {
      "entities": []
    }
  ],
  [
    "이나영은 ENA 월화드라마 아너 제작발표회에서 원빈의 응원이 있었는지 묻는 말에 네라고 답했다.",
    {
      "entities": []
    }
  ],
  [
    "같이 시나리오를 재밌게 읽었다고 말했다.",
    {
      "entities": []
    }
  ],
  [
    "같은 배우니까 연기에 대한 어려움과 어떻게 토해내야 하는지 이해해서 힘내라고 해줬다.",
    {
      "entities": []
    }
  ],
  [
    "원빈은 어렵겠다며 응원해 줬다고 이나영이 웃으며 전했다.",
    {
      "entities": []
    }
  ],
  [
    "다음 달 2일 첫 방송 되는 아너는 거대한 스캔들이 되어 돌아온 과거에 정면 돌파로 맞서는 세 여성 변호사의 미스터리 추적극이다.",
    {
      "entities": []
    }
  ],
  [
    "이나영, 정은채, 이청아가 이십년지기 친구이자 성범죄 피해자 변호 전문 로펌을 함께 꾸려가는 변호사로 나섰다.",
    {
      "entities": []
    }
  ],
  [
    "영화 만약에 우리가 박스오피스 정상을 지키며 흥행 가도를 달리고 있다.",
    {
      "entities": []
    }
  ],
  [
    "작품 속에 삽입된 추억의 명곡이 음원 차트에서 무서운 상승세를 보이고 있다.",
    {
      "entities": []
    }
  ],
  [
    "영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 만약에 우리는 전날 10만 8144명의 관객을 동원했다.",
    {
      "entities": []
    }
  ],
  [
    "박스오피스 1위를 2주째 유지하며 누적 관객 수는 190만 4767명으로 200만 돌파를 목전에 두고 있다.",
    {
      "entities": []
    }
  ],
  [
    "개봉 26일 차에 접어들었음에도 불구하고 식지 않는 흥행 열기를 과시하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "만약에 우리는 버스에서 우연히 만난 은호와 정원이 풋풋한 인연을 맺고 사랑에 빠지는 이야기를 그린다.",
    {
      "entities": []
    }
  ],
  [
    "헤어지고 10년 뒤 재회하며 과거의 기억과 감정을 되짚는 애틋한 서사가 감동을 준다.",
    {
      "entities": []
    }
  ],
  [
    "영화의 흥행은 극장 밖 음원 차트로도 이어졌다.",
    {
      "entities": []
    }
  ],
  [
    "2003년 3월 발매된 가수 임현정의 사랑은 봄비처럼 이별은 겨울비처럼이 약 23년 만에 차트 역주행의 주인공이 됐다.",
    {
      "entities": []
    }
  ],
  [
    "국내 음원 사이트 멜론 톱100 차트에 따르면 사랑은 봄비처럼은 지난 20일 98위로 차트에 재진입했다.",
    {
      "entities": []
    }
  ],
  [
    "22일에 최고 순위 82위까지 치솟으며 연일 순위권을 경신하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "이는 단순한 추억 소환을 넘어 좋은 음악은 시대를 타지 않는다는 진리를 다시 한번 증명한 사례로 평가된다.",
    {
      "entities": []
    }
  ],
  [
    "배급사 쇼박스는 공식 유튜브 채널을 통해 영화의 주요 장면을 담은 뮤직비디오를 공개했다.",
    {
      "entities": []
    }
  ],
  [
    "해당 영상은 조회수 80만 회를 기록하며 영화를 본 관람객들에게 깊은 여운을 선사하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "쇼박스 측은 해당 음악을 영화에 삽입하기 위해 가수 임현정 본인과 직접 연락해 사용 계약을 체결했다.",
    {
      "entities": []
    }
  ],
  [
    "해당 곡은 별도의 권리 출판사 없이 임현정이 단독으로 작사 작곡한 곡이다.",
    {
      "entities": []
    }
  ],
  [
    "아티스트 개인이 모든 저작 권한을 보유하고 있어 직접 계약이 가능했다.",
    {
      "entities": []
    }
  ],
  [
    "쇼박스 관계자는 사랑은 봄비처럼이 영화 만약에 우리의 가장 중요한 요소 중 하나라고 판단했다고 밝혔다.",
    {
      "entities": []
    }
  ],
  [
    "해당 곡을 중심으로 한 뮤직비디오 등 마케팅을 미리 준비해왔다고 설명했다.",
    {
      "entities": []
    }
  ],
  [
    "음원 사용에 대한 협의도 미리 마무리했다고 전했다.",
    {
      "entities": []
    }
  ],
  [
    "영화 OST가 개봉 후 역주행하는 사례가 늘어나고 있다.",
    {
      "entities": []
    }
  ],
  [
    "관객들의 공감을 얻은 음악은 영화가 끝난 후에도 오래 기억된다.",
    {
      "entities": []
    }
  ],
  [
    "배우 구교환과 문가영의 케미스트리가 관객들에게 큰 호응을 얻었다.",
    {
      "entities": []
    }
  ],
  [
    "풋풋한 청춘 로맨스 영화가 요즘 관객들에게 인기를 끌고 있다.",
    {
      "entities": []
    }
  ],
  [
    "과거 회상 장면과 현재를 오가는 구성이 감동을 배가시켰다.",
    {
      "entities": []
    }
  ],
  [
    "영화 속 음악 선곡이 작품의 완성도를 높이는 중요한 요소로 작용했다.",
    {
      "entities": []
    }
  ],
  [
    "2000년대 초반 감성을 자극하는 OST가 중장년층의 향수를 불러일으켰다.",
    {
      "entities": []
    }
  ],
  [
    "젊은 세대에게도 신선하게 다가가며 세대를 아우르는 공감을 이끌어냈다.",
    {
      "entities": []
    }
  ],
  [
    "영화 개봉 후 원곡 가수에게도 새로운 관심이 쏠리고 있다.",
    {
      "entities": []
    }
  ],
  [
    "임현정은 SNS를 통해 영화 흥행에 감사 인사를 전했다.",
    {
      "entities": []
    }
  ],
  [
    "음원 차트 역주행으로 과거 히트곡이 재조명받는 사례가 증가하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "영화 마케팅에서 음악의 역할이 점점 더 중요해지고 있다.",
    {
      "entities": []
    }
  ],
  [
    "관객들은 영화관을 나서며 OST를 검색하고 스트리밍 플랫폼에서 듣는다.",
    {
      "entities": []
    }
  ],
  [
    "소셜미디어에서 영화 속 명장면과 음악을 함께 공유하며 바이럴 효과가 극대화됐다.",
    {
      "entities": []
    }
  ],
  [
    "제작사는 음원 수익까지 고려한 통합 마케팅 전략을 수립하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "영화 흥행이 음원 차트 순위에 직접적인 영향을 미치는 시대가 됐다.",
    {
      "entities": []
    }
  ],
  [
    "만약에 우리의 성공으로 청춘 로맨스 장르에 대한 관심이 다시 높아지고 있다.",
    {
      "entities": []
    }
  ],
  [
    "서울시는 올해 대중교통 요금 인상을 검토하지 않기로 했다.",
    {
      "entities": []
    }
  ],
  [
    "지하철 2호선 신규 역사 건설 계획이 최종 확정됐다.",
    {
      "entities": []
    }
  ],
  [
    "국토교통부는 전국 고속도로 휴게소 서비스 개선 방안을 발표했다.",
    {
      "entities": []
    }
  ],
  [
    "올해 봄 꽃 개화 시기가 평년보다 일주일 빠를 것으로 예상된다.",
    {
      "entities": []
    }
  ],
  [
    "기상청은 주말 전국에 비 소식을 전하며 우산 준비를 당부했다.",
    {
      "entities": []
    }
  ],
  [
    "전국 주요 대학들이 신입생 오리엔테이션을 온라인과 오프라인 병행으로 진행한다.",
    {
      "entities": []
    }
  ],
  [
    "교육부는 학교 급식비 지원 확대 방안을 논의 중이다.",
    {
      "entities": []
    }
  ],
  [
    "올해 공무원 채용 규모가 작년보다 10% 증가할 전망이다.",
    {
      "entities": []
    }
  ],
  [
    "중소기업들이 인력난 해소를 위해 외국인 근로자 채용을 늘리고 있다.",
    {
      "entities": []
    }
  ],
  [
    "최저임금 인상으로 자영업자들의 부담이 가중되고 있다는 목소리가 나온다.",
    {
      "entities": []
    }
  ],
  [
    "정부는 소상공인 지원 예산을 대폭 확대하기로 결정했다.",
    {
      "entities": []
    }
  ],
  [
    "전기차 충전 인프라 확충 사업이 전국적으로 본격화되고 있다.",
    {
      "entities": []
    }
  ],
  [
    "친환경 에너지 전환 정책이 속도를 내면서 관련 산업이 주목받고 있다.",
    {
      "entities": []
    }
  ],
  [
    "지방자치단체들이 인구 감소 대응책 마련에 고심하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "청년 일자리 창출을 위한 다양한 정책들이 시행되고 있다.",
    {
      "entities": []
    }
  ],
  [
    "스타트업 육성을 위한 정부 지원 프로그램이 확대 운영된다.",
    {
      "entities": []
    }
  ],
  [
    "디지털 전환 시대에 맞춰 공공기관들이 온라인 서비스를 강화하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "비대면 민원 처리 시스템이 전국 지자체로 확산되고 있다.",
    {
      "entities": []
    }
  ],
  [
    "인공지능 기술을 활용한 행정 서비스가 속속 도입되고 있다.",
    {
      "entities": []
    }
  ],
  [
    "스마트시티 구축 사업이 전국 주요 도시에서 추진되고 있다.",
    {
      "entities": []
    }
  ],
  [
    "도심 재개발 사업이 활기를 띠면서 지역 경제 활성화 기대감이 높아지고 있다.",
    {
      "entities": []
    }
  ],
  [
    "문화시설 확충으로 시민들의 삶의 질이 향상되고 있다는 평가다.",
    {
      "entities": []
    }
  ],
  [
    "지역 축제와 행사가 관광객 유치에 큰 역할을 하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "전통시장 활성화를 위한 지원 사업이 성과를 거두고 있다.",
    {
      "entities": []
    }
  ],
  [
    "로컬 브랜드 육성으로 지역 경제의 새로운 활로를 찾고 있다.",
    {
      "entities": []
    }
  ],
  [
    "농촌 지역 고령화 문제 해결을 위한 다각적인 노력이 진행 중이다.",
    {
      "entities": []
    }
  ],
  [
    "귀농·귀촌 인구가 꾸준히 증가하며 농촌에 활력을 불어넣고 있다.",
    {
      "entities": []
    }
  ],
  [
    "스마트팜 기술 도입으로 농업 생산성이 크게 향상되고 있다.",
    {
      "entities": []
    }
  ],
  [
    "친환경 농산물에 대한 소비자 관심이 높아지면서 관련 시장이 성장하고 있다.",
    {
      "entities": []
    }
  ],
  [
    "온라인 직거래 플랫폼을 통해 농가 소득이 증대되고 있다.",
    {
      "entities": []
    }
  ]
]